[
  "Я люблю читать научно-техническую литературу.",
  "У меня хороший аппетит.",
  "По утрам я обычно встаю свежей и отдохнувшей.",
  "Думаю, что мне понравилась бы работа библиотекаря.",
  "Малейший шум меня будит.",
  "Я люблю читать в газетах заметки о преступлениях.",
  "Мои руки и ноги обычно достаточно теплые.",
  "Моя повседневная жизнь полна событий, интересующих меня.",
  "Моя работоспособность не хуже, чем была раньше.",
  "Я часто ощущаю «комок» в горле.",
  "Я верю, что сны всегда сбываются.",
  "Я люблю читать о преступлениях и таинственных приключениях.",
  "Работа дается мне ценой значительного напряжения.",
  "Раз в месяц или чаще у меня бывает понос.",
  "Временами мне в голову приходят такие нехорошие мысли, что о них лучше не рассказывать.",
  "Я считаю, что жизнь ко мне беспощадна.",
  "Мой отец хороший человек.",
  "У меня очень редко бывают запоры.",
  "Поступая на новую работу, я предпочитаю знать, с кем я должна наладить хорошие отношения.",
  "Моя половая жизнь удовлетворительна.",
  "Временами мне очень хотелось покинуть дом.",
  "Временами у меня бывают приступы смеха или плача, которые я не могу контролировать.",
  "Меня беспокоят приступы тошноты и рвоты.",
  "Мне кажется, что нет такого человека, который понимал бы меня.",
  "Я бы хотела быть певицей.",
  "Если я попадаю в неприятное положение, то мне лучше всего держать язык за зубами.",
  "Временами я нахожусь во власти какой-то злой силы.",
  "Если со мной поступают несправедливо, я чувствую, что должна отплатить за это просто из принципа.",
  "Несколько раз в неделю меня беспокоит изжога.",
  "Иногда мне хочется выругаться.",
  "Кошмарные сны снятся мне почти каждую ночь.",
  "Я замечаю, что мне трудно стало сосредоточиться на определенной задаче или работе.",
  "У меня бывают странные и своеобразные переживания.",
  "Большую часть времени у меня бывает кашель.",
  "Если бы люди не интриговали против меня, я бы добилась гораздо большего.",
  "Я редко беспокоюсь о своем здоровье.",
  "У меня никогда не было неприятностей из-за моего поведения, связанного с вопросами пола.",
  "В юности было время, когда я совершала мелкие кражи.",
  "Временами мне хочется ломать вещи, бить посуду.",
  "Я бы предпочла большую часть времени сидеть ничего не делая и мечтать.",
  "У меня бывали такие периоды, тянувшиеся дни, недели или даже месяцы, когда я не могла ни за что взяться, так как не могла включиться в работу.",
  "Моей семье не нравится работа, которую я выбрала (или собираюсь выбрать).",
  "У меня прерывистый и беспокойный сон.",
  "Большую часть времени у меня болит голова.",
  "Я не всегда говорю правду.",
  "Мой рассудок (способность судить о вещах) работает сейчас лучше, чем когда-либо.",
  "Раз в неделю или чаше меня без видимой причины неожиданно «обдает жаром».",
  "Когда я нахожусь среди людей, бывает, слышу очень странные вещи.",
  "Было бы лучше, если бы почти все законы отменили.",
  "Иногда у меня бывает такое ощущение, словно «душа расстается с телом».",
  "Мое физическое здоровье не хуже, чем у большинства моих знакомых.",
  "Я предпочитаю проходить мимо своих школьных друзей или людей, которых я давно не видела, если они со мной не заговаривают первыми.",
  "Я верю, что прикосновением руки и молитвой можно вылечить болезнь.",
  "Большинство знающих меня людей относятся ко мне хорошо.",
  "Меня редко беспокоят боли в сердце или груди.",
  "Когда я была девчонкой, меня выгоняли из школы за баловство и прогулы.",
  "Я человек общительный.",
  "Все, что предстоит человечеству, давно уже предначертано.",
  "Мне часто приходилось выполнять указания лиц, знающих меньше меня.",
  "Я не каждый день читаю передовицы в газетах.",
  "Я вела неправильный образ жизни.",
  "Я часто чувствую жжение, покалывание или онемение в различных частях своего тела.",
  "Я справляю большую нужду без каких-либо затруднений.",
  "Временами я так настаиваю на своем, что окружающие теряют терпение.",
  "Я люблю (любила) своего отца.",
  "Вокруг себя я иногда вижу людей, зверей и предметы, которые другие не видят.",
  "Другие мне кажутся счастливее меня.",
  "У меня почти никогда не бывает болей в области шеи сзади.",
  "Я предпочитаю бывать среди людей одного со мною пола.",
  "Мне нравилось играть в «садовника» или «колечко» (т. е. в такие игры, где мальчики и девочки выбирали друг друга, исходя из личных симпатий).",
  "Думаю, что многие преувеличивают свои несчастья, чтобы добиться сочувствия и помощи.",
  "Несколько раз в неделю или чаше меня беспокоят неприятные ощущения в верхней части живота (под ложечкой).",
  "Я значительная личность.",
  "Я всегда думаю: «Хорошо, что я родилась женщиной».",
  "Иногда я бываю сердитой.",
  "Большую часть времени у меня подавленное настроение.",
  "Мне нравится читать о любви.",
  "Я люблю поэзию.",
  "Меня не так легко задеть (я не обидчива).",
  "Иногда я дразню животных.",
  "Думаю, мне понравилась бы работа лесничего.",
  "Меня легко переубедить.",
  "Любой, кто может и хочет усердно трудиться, имеет хорошую возможность добиться успеха.",
  "Мне сейчас трудно отказаться от надежды добиться чего-либо в жизни.",
  "Иногда меня так привлекают чужие вещи (перчатки, туфли и т. д.), что мне хочется украсть их, хотя они мне не нужны.",
  "Мне, безусловно, не хватает уверенности в себе.",
  "Мне бы понравилось заниматься разведением цветов.",
  "Я считаю, что жизнь стоит того, чтобы жить.",
  "Нужно множество доказательств, чтобы убедить людей в какой-либо истине.",
  "Иногда я откладываю на завтра то, что должна сделать сегодня.",
  "Я не против, если меня используют как мишень для насмешек.",
  "Мне бы понравилось работать няней, ухаживать за больными.",
  "Я считаю, что большинство людей способны солгать, если это в их интересах.",
  "Я часто совершаю поступки, о которых потом сожалею (сильнее и чаще, чем другие).",
  "Я регулярно принимаю участие в собраниях и других общественных мероприятиях.",
  "Я очень редко ссорюсь с членами моей семьи.",
  "Временами я испытываю непреодолимую потребность причинить кому-нибудь вред или сделать что-нибудь неприличное.",
  "Я верю, что в конце концов справедливость восторжествует.",
  "Я люблю ходить в гости или в другие места, где бывает много шумных забав.",
  "Я встречала проблемы с таким множеством решений, что мне трудно было остановиться на одном из них.",
  "Я считаю, что женщина в половом отношении должна иметь такую же свободу, как и мужчина.",
  "Самая трудная борьба для меня -  это борьба с самой собой.",
  "У меня очень редко бывают мышечные судороги или подергивания (или не бывает совсем).",
  "У меня нет оснований беспокоиться о том, что со мной будет.",
  "Иногда, когда я себя плохо чувствую, я бываю раздражительной.",
  "Большую часть времени у меня такое чувство, как будто я сделала что-то плохое или злое.",
  "Большую часть времени я чувствую себя счастливой.",
  "Я почти все время испытываю чувство заполненности в голове или в носу.",
  "Некоторые люди так любят командовать, что мне хочется все сделать наоборот, даже если я знаю, что они правы.",
  "Я знаю, что есть люди, настроенные против меня.",
  "Я никогда не шла на опасное дело ради сильных впечатлений.",
  "Я часто нахожу необходимым отстаивать то, что считаю правильным.",
  "Я понимаю, как важны законы.",
  "Я часто чувствую, что голова как бы стянута обручем.",
  "Я верю в справедливость.",
  "Я получаю больше удовольствия от игры или скачек, если держу пари.",
  "Большинство людей честны только потому, что боятся наказания.",
  "В школе меня иногда вызывали к директору за прогулы.",
  "Моя речь такая же, как всегда (не быстрее, не медленнее, без хрипоты и затруднений в произношении).",
  "Мои манеры за столом у себя дома не так хороши, как в гостях.",
  "Может быть, против меня что-то готовится.",
  "По-видимому, я так же способна и сообразительна, как и большинство окружающих меня людей.",
  "Есть тот, кто меня преследовал.",
  "Я считаю, что большинство людей ради выгоды скорее поступят нечестно, чем упустят случай.",
  "Меня очень беспокоит мой желудок.",
  "Мне нравится драматургия.",
  "Я знаю, кто виноват в большинстве моих неприятностей (не имея в виду себя).",
  "При виде крови я не пугаюсь и мне не становится дурно.",
  "Часто я не могу понять, почему я была такой упрямой и ворчливой.",
  "У меня никогда не было кровавой рвоты или кашля с кровью.",
  "Меня не тревожит возможность заразиться какой-нибудь болезнью.",
  "Я люблю собирать цветы или выращивать комнатные растения.",
  "В половой жизни я всегда буду придерживаться того, что принято и обычно.",
  "Временами мои мысли текут быстрее, чем я успеваю их высказывать.",
  "Я перехожу улицу в неположенном месте, когда уверена, что меня не заметит милиционер.",
  "Если мне делают что-то приятное, меня обычно интересует, что за этим кроется.",
  "Я считаю, что в моем доме жизнь идет не хуже, чем у большинства моих знакомых.",
  "Критика и замечания ужасно обижают и ранят меня.",
  "Иногда я чувствую, что должна нанести повреждение или самой себе, или кому-нибудь другому.",
  "Я люблю готовить еду.",
  "Мое поведение в значительной мере определяется правилами и привычками окружающих меня людей.",
  "Временами я бываю уверена в собственной бесполезности.",
  "В детстве я была в такой компании, где все во всем стояли друг за друга.",
  "Мне нравится солдатская служба.",
  "Временами меня так и подмывает вступить с кем-нибудь в драку.",
  "У меня страсть к перемене мест, и я не могу быть счастливой без путешествий и странствий.",
  "Я часто многое теряю из-за того, что не могу достаточно быстро принять решение.",
  "Я теряю терпение с людьми, которые обращаются за советом или как-нибудь иначе отвлекают меня во время серьезной работы.",
  "Я вела дневник.",
  "В игре мне приятнее выигрывать, чем проигрывать.",
  "Может быть кто-нибудь попытается меня отравить.",
  "Большей частью я засыпаю без тревожных мыслей.",
  "Последние несколько лет мое самочувствие большую часть времени  хорошее.",
  "У меня никогда не было припадков или судорог (если «не было» - ответ «верно»).",
  "У меня довольно постоянный вес.",
  "У меня бывают такие состояния, когда я не осознаю, что делаю.",
  "Я считаю, что меня часто незаслуженно наказывали.",
  "Я легко могу заплакать.",
  "Я стала хуже понимать содержание прочитанного.",
  "Я сейчас чувствую себя лучше, чем когда-либо в жизни.",
  "Теменная часть головы у меня иногда бывает очень чувствительной.",
  "Я бываю возмущна и раздосадована, когда приходится признать, что меня умело провели.",
  "Я бы не сказала, что я быстро устаю (если « не устаю» - ответ «верно»).",
  "Мне нравится читать литературу по своей специальности.",
  "Мне нравится иметь значительных людей среди моих знакомых, так как это повышает мой престиж.",
  "Мне страшно смотреть вниз с высоты.",
  "Меня бы не стало волновать, если бы кто-нибудь из членов моей семьи оказался в положении нарушившего закон.",
  "Вряд ли я уверена, что с моим рассудком все в порядке.",
  "Я не боюсь иметь дело с деньгами.",
  "Меня не беспокоит, что обо мне говорят другие.",
  "Мне бывает неудобно дурачиться на вечеринке, даже если все остальные это делают.",
  "Мне часто приходится скрывать свою застенчивость ценой больших усилий.",
  "Я любила школу.",
  "Я никогда не падала в обморок.",
  "У меня не бывает головокружений (или бывают, но очень редко).",
  "Я бы не сказала, что очень боюсь змей.",
  "Моя мать хорошая женщина.",
  "С памятью у меня все благополучно.",
  "Я обеспокоена некоторыми пунктами, связанными с половой жизнью.",
  "Мне трудно поддерживать разговор с людьми, с которыми я только что познакомилась.",
  "Когда мне скучно, я стараюсь устроить что-нибудь веселое.",
  "Иногда на меня находит страх потерять рассудок.",
  "Я против того, чтобы подавать милостыню.",
  "Иногда до меня вдруг доходят голоса, идущие неизвестно откуда.",
  "Мой слух не хуже, чем у большинства людей.",
  "Я замечаю, что мои руки дрожат, когда я пытаюсь что-нибудь делать.",
  "Мои руки не стали неловкими.",
  "Я могу долго читать без заметного утомления глаз.",
  "Большую часть времени я чувствую слабость.",
  "У меня очень редко болит голова.",
  "Иногда, кода я смущаюсь, я обливаюсь потом, и мне это очень неприятно.",
  "Мне не трудно сохранять равновесие при ходьбе.",
  "У меня не бывает приступов лихорадки или астмы.",
  "У меня бывали приступы, во время которых я не управляла своими движениями и речью, но понимала, что происходит вокруг.",
  "Не все, кого я знаю, мне нравятся.",
  "Я люблю посещать места, где никогда не бывала раньше.",
  "Бывало, что кто-то пытался обокрасть меня.",
  "Я предаюсь мечтам нечасто.",
  "Детей следует учить правильному представлению об основных вопросах половой жизни.",
  "Имеются люди, которые пытались присвоить мои мысли и идеи.",
  "Я бы хотела быть не такой застенчивой.",
  "Я считаю себя обреченным человеком.",
  "Если бы я была журналисткой, мне бы очень понравилось писать о театре.",
  "Мне бы понравилось быть журналисткой.",
  "Порой у меня вдруг возникает желание взять на память какую-нибудь чужую мелочь.",
  "Я очень строго придерживаюсь принципов нравственности и морали, гораздо больше окружающих меня людей.",
  "Я люблю разные игры и развлечения.",
  "Мне нравится флиртовать (вести игривый разговор с нравящимся мне мужчиной).",
  "Я уверена, что моим проступкам нет прощения.",
  "Вся пища кажется мне одинаковой на вкус.",
  "Мне хочется спать днем, а ночью я страдаю от бессонницы.",
  "Мои родные обращаются со мной как с ребенком, а не как со взрослой.",
  "При ходьбе я очень осторожно перешагиваю через трещины в тротуаре.",
  "У меня никогда не было каких-либо высыпаний на коже, которые бы меня тревожили.",
  "Я чрезмерно увлекалась алкогольными напитками.",
  "В моей семье отношения менее теплые и дружеские, чем в других семьях.",
  "Я часто замечаю за собой, что тревожусь о чем-то.",
  "Меня мало трогает вид страдающего животного.",
  "Думаю, мне бы понравилась работа, связанная с материальным снабжением больших организаций.",
  "Я люблю (любила) свою мать.",
  "Меня интересует наука.",
  "Мне нетрудно просить об услуге моих друзей, даже если я не могу ответить им тем же.",
  "Я очень люблю охоту.",
  "Мои родители часто не одобряли моих знакомств.",
  "Иногда я могу немного посплетничать.",
  "У некоторых членов моей семьи есть привычки, которые меня очень раздражают и надоедают мне.",
  "Мне говорили, что я хожу во сне.",
  "Временами я чувствую, что мне необыкновенно легко принимать решения.",
  "Я бы охотно записалась в несколько разных кружков и обществ.",
  "Я почти никогда не замечала у себя приступов сердцебиения или одышки.",
  "Я люблю поговорить на сексуальные темы, т.е. связанные с вопросами пола.",
  "Я наметила себе жизненную программу, основанную на чувстве долга и ответственности, и стараюсь ее выполнять.",
  "Иногда я не уступаю людям не потому, что дело действительно важное, а просто из принципа.",
  "Я легко выхожу из себя, но быстро успокаиваюсь.",
  "Я была вполне независима и свободна от принятых в нашей семье правил и традиций.",
  "Я слишком часто предаюсь размышлениям.",
  "Почти все мои родственники относятся ко мне хорошо.",
  "У меня бывают периоды такого сильного беспокойства, когда я не могу долго усидеть на одном месте.",
  "Я испытала разочарование в любви.",
  "Моя внешность никогда не вызывает у меня беспокойства.",
  "Я часто вижу сны, о которых лучше умолчать.",
  "Я не считаю себя более нервной, чем большинство окружающих.",
  "У меня редко что-нибудь болит.",
  "Мои поступки обычно бывают неправильно поняты окружающими.",
  "Мои родители и другие члены семьи часто без всяких оснований ко мне придираются.",
  "Моя шея часто покрывается красными пятнами.",
  "У меня есть основание испытывать чувство зависти к некоторым членам моей семьи.",
  "Иногда без всякой причины, или даже когда дела идут неважно, я чувствую себя взволнованно-счастливой, «на вершине блаженства».",
  "Я уверена, что того, кто совершает злые поступки, в будущем ожидает кара.",
  "Я не осуждаю того, кто стремится в этой жизни урвать все, что только может.",
  "У меня бывали такие провалы в сознании, когда мои действия были прерваны и я не понимала, что происходит вокруг.",
  "Никому нет дела до того, что с тобой случится.",
  "Я могу дружелюбно относиться к людям, поступки которых я не одобряю.",
  "Мне нравится бывать в компании, где любят подшучивать друг над другом.",
  "Иногда я даю хорошую оценку людям, о которых знаю очень мало.",
  "Единственная интересная страница в газете - отдел юмора.",
  "Обычно я надеюсь на успех, если берусь за какое-нибудь дело.",
  "Я верю в торжество справедливости.",
  "Мне очень трудно начать какую бы то ни было работу.",
  "В школе я плохо усваивала материал.",
  "Будь я художником, мне бы понравилось рисовать цветы.",
  "Моя внешность меня не особенно огорчает.",
  "У меня повышенная потливость, даже при прохладной погоде.",
  "Я абсолютно уверена в себе.",
  "Безопаснее никому не доверять.",
  "Раз в неделю или чаще я бываю возбуждена и раздражительна.",
  "Когда я нахожусь среди людей, мне трудно подобрать тему для разговора.",
  "Испорченное настроение мне всегда легко исправить чем-нибудь интересным.",
  "Я иногда для забавы пугаю людей, так как мне легко заставить других бояться меня.",
  "Выйдя из дома, я не волнуюсь о том, закрыта ли дверь, выключен ли газ и т. д..",
  "Я не осуждаю человека за обман тех, кто легко позволяет себя обманывать.",
  "Временами я бываю полна энергии.",
  "У меня бывает онемение в некоторых участках кожи.",
  "Мое зрение такое же острое, как и раньше.",
  "Есть тот, кто управляет моими мыслями.",
  "Я люблю детей.",
  "Временами меня так забавляет ловкость мошенника, что мне хочется, чтобы ему повезло.",
  "Я часто замечала, что незнакомые люди смотрят на меня критически.",
  "Я ежедневно выпиваю необычайно большое количество воды.",
  "Большинство людей заводят знакомства потому, что друзья могут оказаться полезными.",
  "Я редко замечаю у себя шум или звон в ушах.",
  "Временами я испытываю ненависть к членам своей семьи, которых обычно люблю.",
  "Если бы я была журналисткой, то предпочла бы писать о спорте.",
  "Я убеждена, что являюсь предметом обсуждения.",
  "Бывает, что я смеюсь по поводу вольной (неприличной) шутки.",
  "Счастливее всего я себя чувствую в одиночестве.",
  "У меня меньше оснований опасаться чего-либо по сравнению с другими.",
  "Меня беспокоят приступы тошноты или рвоты.",
  "Меня возмущает, что преступника по каким-либо причинам могут освободить и он остается безнаказанным, благодаря ловким аргументам адвоката.",
  "Работа дается мне ценой значительного напряжения (я работаю с большим напряжением).",
  "В моей жизни бывали случаи, когда я чувствовала, что кто-то заставляет меня действовать, гипнотизируя меня.",
  "Я предпочитаю не заговаривать с людьми, пока они сами не обратятся ко мне.",
  "Я знаю того, кто пытался воздействовать на мои мысли.",
  "Я никогда не нарушала закона.",
  "Я любила читать сказки Андерсена «Гадкий утенок», «Стойкий оловянный солдатик» и другие.",
  "У меня бывают периоды беспричинной веселости.",
  "Я бы хотела избавится от мыслей, связанных с половым вопросом, так как они меня беспокоят.",
  "Когда несколько человек попадают в неприятную историю, им лучше условиться, что говорить, а потом всем придерживаться одной линии.",
  "Думаю, что я чувствую все более остро, чем большинство людей.",
  "В моей жизни не было такого периода, когда я любила играть в куклы.",
  "Жизнь для меня большую часть времени связана с напряжением.",
  "У меня никогда не было неприятностей из-за моего поведения, связанного с вопросами пола.",
  "Я настолько болезненно отношусь к некоторым темам, что стараюсь не касаться их в разговоре.",
  "В школьные годы мне было очень трудно говорить перед всем классом.",
  "Большую часть времени я чувствую себя одинокой, даже находясь среди людей.",
  "Я получаю от окружающих столько сочувствия, сколько заслуживаю.",
  "Я отказываюсь играть в некоторые игры из-за того, что неважно играю.",
  "Временами мне очень хотелось покинуть дом.",
  "Мне кажется, что я схожусь с людьми так же легко, как и другие.",
  "Моя половая жизнь удовлетворительна.",
  "В юности было время, когда я совершала мелкие кражи.",
  "Мне неприятно быть среди людей.",
  "Человек, оставляющий ценные вещи без присмотра и вводящий этим в искушение, виноват в той же степени, что и вор.",
  "Временами мне в голову приходят такие нехорошие мысли, что о них лучше не рассказывать.",
  "Я считаю, что жизнь ко мне беспощадна.",
  "Думаю, что почти каждый может солгать, чтобы избежать неприятностей.",
  "Я более обидчива, чем большинство людей.",
  "Моя повседневная жизнь полна событий, интересующих меня.",
  "Большинству людей не нравится поступаться своими интересами ради других.",
  "Мне часто снятся сны на темы, связанные с половой жизнью.",
  "Меня легко ввести в смущение.",
  "Меня беспокоят  мои денежные и служебные дела.",
  "У меня бывали совершенно необычные, очень странные, своеобразные переживания.",
  "Я никогда ни в кого не была влюблена.",
  "Я напугана тем, что совершил кое-кто из членов моей семьи.",
  "Временами у меня бывают приступы смеха или плача, которые я не могу контролировать.",
  "Мне часто приходилось подчиняться родителям, даже тогда, когда они, на мой взгляд, были не правы.",
  "Я замечаю, что мне трудно сосредоточиться на определенной задаче или работе.",
  "Мне редко снятся сны.",
  "У меня никогда не было параличей или необычной слабости в мышцах рук, ног или других частях тела.",
  "Если бы люди не имели ничего против меня, я бы добилась гораздо большего.",
  "Иногда я теряю голос,  или он меняется, даже если я не простужена.",
  "Мне кажется, что нет такого человека, который понимал бы меня.",
  "Иногда я ощущаю своеобразные и специфические запахи.",
  "Мне трудно сосредоточить мысли на чем-то одном.",
  "Я легко теряю терпение с людьми.",
  "Я почти все время испытываю чувство тревоги или беспокойства за кого-то или за что-то.",
  "У меня, безусловно, больше причин для волнений, чем у других.",
  "Большую часть времени я желаю себе смерти.",
  "Иногда я бываю настолько возбуждена, что мне трудно уснуть.",
  "Иногда я так хорошо слышу, что это мне мешает.",
  "Я сразу забываю то, что мне говорят.",
  "Я обычно должна остановиться и подумать, прежде чем сделать что-то, даже если речь идет о мелочах.",
  "Часто я перехожу на другую сторону улицы, чтобы не встретиться с тем, кого я увидела.",
  "Часто у меня бывает такое чувство, что все вокруг нереально.",
  "У меня есть привычка считать ненужные предметы, такие как окна, лампочки, вывески и т. д..",
  "У меня нет врагов, которые бы всерьез хотели мне навредить.",
  "Меня настораживают люди, которые относятся ко мне более дружелюбно, чем я ожидала.",
  "У меня бывают странные и необычные мысли.",
  "Когда я остаюсь одна, мне иногда слышатся странные вещи.",
  "Я становлюсь тревожной и расстроенной, когда приходится хотя бы ненадолго, уезжать из дома.",
  "Я боюсь некоторых предметов и людей, хотя знаю, что они мне не опасны.",
  "Я не боюсь войти в комнату, где уже собрались и разговаривают люди.",
  "Я боюсь пользоваться ножом или другими острыми предметами.",
  "Иногда мне бывает приятно причинить зло тем, кого я люблю.",
  "Мне труднее сосредоточиться, чем другим.",
  "Я не раз бросала какое-нибудь дело, так как считала, что не справлюсь с ним.",
  "Мне приходят в голову плохие, часто даже ужасные слова, и я не могу от них избавиться.",
  "Иногда какая-нибудь маловажная мысль крутится в голове и надоедает мне несколько дней подряд.",
  "Почти каждый день случается что-нибудь пугающее меня.",
  "Я склонна тяжело все переживать.",
  "Я более обидчива, чем большинство людей.",
  "Иногда мне было приятно, если мне причинял страдания человек, которого я люблю.",
  "Люди говорят обо мне оскорбительные и пошлые веши.",
  "Мне неспокойно, когда я нахожусь в закрытом помещении.",
  "Большую часть времени я чувствую себя одинокой, даже находясь среди людей.",
  "Я не боюсь огня.",
  "Иногда я стараюсь держаться дальше от людей, чтобы не сделать или не сказать что-либо, о чем потом буду жалеть.",
  "Вопросы религии меня не занимают.",
  "Ненавижу, когда я должна спешить в работе.",
  "Не могу сказать, что я чрезмерно застенчива.",
  "Я скорее склонна увлекаться многим, чем на долгое время остановиться на чем-то одном.",
  "Я уверена, что существует одно, единственно правильное понимание смысла жизни.",
  "Временами мне кажется, что мой рассудок работает медленнее, чем обычно.",
  "Когда я чувствую себя счастливой и полной сил, кто-нибудь своим плохим настроением может все испортить.",
  "Бухгалтеры обычно - честные люди.",
  "На вечеринке я чаще сижу одна или беседую с одним из гостей, чем со всей группой.",
  "Мне нравится, когда женщина курит.",
  "У меня редко бывают приступы плохого настроения.",
  "Когда кто-нибудь высказывает глупость или невежество в отношении известных мне вещей, я стараюсь его поправить.",
  "Мне часто говорят, что я вспыльчива.",
  "Мне хотелось бы избавиться от раздумий по поводу своих высказываний, которые, как мне кажется, могли кого-нибудь обидеть или огорчить.",
  "Люди часто разочаровывают меня.",
  "Я чувствую, что не смогла бы рассказать кому-либо все о себе.",
  "Молния - одно из тех явлений, которые вызывают у меня страх.",
  "Я люблю держать людей в неведении относительно того, что собираюсь делать.",
  "Всякие чудеса я считаю только трюками, которые одни люди разыгрывают перед другими.",
  "Мне страшно быть одной в темноте.",
  "Мои планы нередко кажутся полными трудностей, из-за чего я отказываюсь от них.",
  "Меня часто неправильно понимают, когда я пытаюсь предостеречь кого-нибудь от ошибки, и это мне очень обидно.",
  "Я люблю ходить на такие вечера, где можно потанцевать.",
  "Буря вселяет в меня ужас.",
  "Лошадей, которые плохо везут, нужно бить.",
  "Я часто пользуюсь советами людей.",
  "Будущее слишком неопределенно, чтобы строить серьезные планы.",
  "Часто, даже если идут дела хорошо, я чувствую, что мне все безразлично.",
  "У меня бывает такое чувство, что трудностей слишком много и нет смысла пытаться их преодолеть.",
  "Мне часто думается: «Хорошо бы снова стать ребенком».",
  "Меня трудно рассердить.",
  "Если бы позволили условия, я  бы могла принести человечеству большую пользу.",
  "Я не испытываю страха перед водой.",
  "Чтобы прийти к решению вопроса, я часто откладываю его рассмотрение на завтра.",
  "Это великолепно - жить в наше время, когда происходит столько всяких интересных событий.",
  "Люди часто не понимают моих намерений, когда я пытаюсь поправить их или помочь им.",
  "У меня нет затруднений при глотании.",
  "Мне часто приходилось встречать людей, которые считались специалистами, а на деле знали не больше моего.",
  "Обычно я спокойна и меня нелегко вывести из равновесия.",
  "Я склонна скрывать свои чувства из тех соображений, что люди невольно могут обидеть меня.",
  "Временами я изматываю себя тем, что берусь за слишком многое.",
  "Мне, безусловно, доставило бы удовольствие провести мошенника его же способом.",
  "Я чувствую себя неудачницей, когда слышу об успехах знакомых мне людей.",
  "Я не боюсь обращаться к врачу, когда заболею или поранюсь.",
  "Я заслуживаю сурового наказания за свои проступки.",
  "Я склонна так остро переживать разочарование, что долго не могу выкинуть это из головы.",
  "При удачном стечении обстоятельств я могла бы стать крупным хорошим руководителем.",
  "Мне не по себе, если кто-нибудь наблюдает, когда я работаю, даже если я знаю, что справлюсь со своим делом хорошо.",
  "Часто меня настолько раздражает субъект, пытающийся пролезть впереди меня без очереди, что я не премину ему это высказать.",
  "Временами мне кажется, что я ни на что не годна.",
  "Я часто прогуливала в школе.",
  "Мне случалось испытывать чрезвычайно необычные мистические переживания.",
  "В моей семье есть очень нервные люди.",
  "Я испытываю неловкость за некоторых членов моей семьи из-за рода их работы.",
  "Я люблю (или любила раньше) рыбную ловлю.",
  "Большую часть времени я испытываю чувство голода.",
  "Я часто вижу сны.",
  "Временами я вынуждена быть резкой и грубой с раздражающими меня людьми.",
  "Меня смущают неприличные анекдоты.",
  "Мне нравится читать основополагающие статьи в газетах и журналах.",
  "Я люблю слушать лекции на серьезные темы.",
  "Меня влечет к лицам противоположного пола.",
  "Меня мало волнует возможность каких-нибудь неприятностей.",
  "Мои убеждения и взгляды непоколебимы.",
  "Я привыкла иметь воображаемого собеседника.",
  "Я бы хотела быть автогонщиком.",
  "Я предпочла бы работать с женщинами.",
  "Люди обычно требуют большего уважения к своим правам, чем сами уважают чужие.",
  "Вполне можно обойти закон, если вы этим его по существу не преступаете.",
  "Есть люди, которые мне настолько неприятны, что я внутренне радуюсь, когда они получают по заслугам.",
  "Я нервничаю, если приходится ждать.",
  "Я стараюсь запоминать интересные истории, чтобы потом рассказывать их другим.",
  "Мне нравятся высокие женщины.",
  "У меня бывали периоды, когда я теряла сон из-за волнений.",
  "Я готова отказаться от задуманного, если окружающие считают, что я начала это делать не так.",
  "Я не пытаюсь поправлять людей, которые высказывают ошибочные суждения.",
  "В юности (или в детстве) я любила яркие, волнующие переживания.",
  "Я бы предпочла играть в карты, домино или другие игры на небольшую ставку.",
  "Я готова на все, чтобы победить в споре.",
  "Мне неприятно, если посторонние лица на улице, в магазине или в автобусе наблюдают за мной.",
  "Мне нравятся общественные мероприятия, где я могу побыть среди людей.",
  "Мне нравится волнение возбужденной толпы.",
  "Мои заботы исчезают, когда я попадаю в компанию веселых друзей.",
  "Я люблю подшучивать над людьми.",
  "В детстве я не стремилась быть членом уличной компании.",
  "Я бы могла жить счастливо одна в избушке среди лесов и гор.",
  "Большей частью я не в курсе сплетен и разговоров окружающих меня людей.",
  "Не следует наказывать людей, нарушающих те законы, которые они считают неразумными.",
  "Я считаю, что люди никогда не должны прикасаться к спиртному.",
  "Мужчина, который больше всего занимался со мной в детстве (отец, отчим или другой человек), был со мной строг.",
  "У меня есть, по крайней мере, одна дурная привычка, которая настолько сильна, что нет возможности с ней бороться.",
  "Я пью алкогольные напитки умеренно (или совсем не пью).",
  "Мне трудно отложить начатую работу даже ненадолго.",
  "Я мочусь и удерживаю мочеиспускание без каких-либо затруднений.",
  "Я любила играть в «классы» или скакать через веревку.",
  "Я лишена способности вызывать в себе какие-либо видения.",
  "Мне не раз случалось менять свое отношение к своей профессии.",
  "Я никогда не принимаю лекарств или снотворных таблеток без назначений врача.",
  "Я часто запоминаю ненужные номера (например, номера машин).",
  "Я часто жалею, что была такой упрямой и ворчливой.",
  "Я часто встречала людей, завидовавших моим идеям только потому, что они пришли в голову не им первым.",
  "Темы, связанные с половым вопросом, вызывают у меня отвращение.",
  "Мои отметки в школе систематически были плохими.",
  "Я испытываю непреодолимое влечение к огню.",
  "По мере возможности я стараюсь избегать большого скопления людей.",
  "Я справляю малую нужду так же часто, как и другие.",
  "Оказавшись «припертой к стене», я говорю лишь ту часть правды, которая мне не повредит.",
  "Я призвана совершить великую миссию.",
  "Если бы я попала в беду вместе со своими друзьями, виновными в той же степени, что и я, я скорее предпочла бы взять всю вину на себя, чем выдать их.",
  "Я никогда особенно не волновалась из-за неприятностей, которые случались с членами моей семьи.",
  "Я охотно знакомлюсь с новыми людьми.",
  "Я боюсь темноты.",
  "Бывали случаи, когда я притворялась больной, чтобы избежать чего-либо.",
  "В трамваях, автобусах и другом транспорте я часто разговариваю с незнакомыми людьми.",
  "Я верю в чудеса.",
  "У меня есть недостатки, которые настолько значительны, что лучше принять их как есть и пытаться контролировать, чем стараться искоренить.",
  "Мужчина, находясь в обществе женщины, обычно думает о вещах, связанных с ее полом.",
  "Я никогда не замечала крови в своей моче.",
  "Я быстро бросаю дело, если оно идет плохо.",
  "Я бы хотела, чтобы моя судьба была благосклонной ко мне.",
  "Я сочувствую людям, которые склонны застревать на своих бедах и огорчениях.",
  "Я люблю читать книги, помогающие правильно жить и понимать смысл жизни.",
  "Меня раздражают люди, которые считают, что их понимание смысла жизни - единственно верное.",
  "Меня страшит мысль о возможности землетрясения.",
  "Я скорее предпочту работу, требующую пристального внимания, чем такую, при которой можно быть небрежной.",
  "Я боюсь находиться в маленьком закрытом помещении.",
  "Обычно я действую в открытую, если считаю важным поправить кого-нибудь.",
  "У меня никогда не двоится в глазах.",
  "Я люблю приключенческие рассказы.",
  "Лучше всегда говорить правду.",
  "Я должна признать, что временами волнуюсь без причины из-за того, что в действительности не имеет значения.",
  "Я готова на все ради хорошей идеи.",
  "В работе я предпочитаю сама находить решение, а не следовать указаниям других.",
  "Я люблю, чтобы окружающие знали мое мнение.",
  "Я не склонна давать категорические оценки поступкам окружающих.",
  "Я не считаю нужным скрывать свое презрение или отрицательное мнение о ком-либо.",
  "Бывают периоды, когда я чувствую себя настолько полной сил, что, казалось бы, могла обходиться без сна по несколько суток.",
  "Я человек нервный и легко возбудимый.",
  "Я часто работала под руководством таких людей, которые ставили себе в заслугу все достижения и сваливали все упущения и недостатки на подчиненных.",
  "Думаю, что я различаю запахи так же хорошо, как и другие люди.",
  "Иногда мне бывает трудно отстаивать свои права из-за моей сдержанности.",
  "Всякая грязь пугает меня или вызывает отвращение.",
  "У меня есть мир мечтаний, о котором я никому не говорю.",
  "Я не люблю мыться в ванной.",
  "Мне больше нравится работать с руководителем, дающим строгие четкие указания, чем с руководителем, предоставляющим большую свободу.",
  "Мне нравятся мужеподобные женщины.",
  "В моем доме всегда было все самое необходимое (достаточное количество еды, одежды и других вещей).",
  "У некоторых членов моей семьи вспыльчивый характер.",
  "Я ничего не могу сделать как следует.",
  "Я нередко испытываю чувство вины из-за того, что высказываю свое сочувствие людям в большей степени, чем на самом деле испытываю.",
  "С моими половыми органами не все в порядке.",
  "Как правило, я твердо отстаиваю свое мнение.",
  "Я не смущаюсь в присутствии людей высказать свое мнение или вступить в спор по хорошо известному мне вопросу.",
  "Я не боюсь пауков.",
  "Я краснею очень редко.",
  "Я не боюсь заразиться какой-нибудь болезнью через дверные ручки.",
  "Некоторые животные приводят меня в содрогание.",
  "Будущее кажется мне безнадежным.",
  "Члены моей семьи и мои близкие родственники ладят друг с другом.",
  "Я краснею не чаще других.",
  "Мне нравится носить дорогую одежду.",
  "Я часто боюсь покраснеть.",
  "Люди легко могут изменить мое мнение, которое перед этим казалось мне окончательным.",
  "Я могу терпеть боль так же долго, как и другие люди.",
  "У меня редко бывает отрыжка (или не бывает совсем).",
  "Бывало, что я старалась сделать что-либо трудное тогда, когда все остальные уже отказались от дальнейших попыток.",
  "У меня почти все время пересыхает во рту.",
  "Я сержусь, когда меня заставляют торопиться.",
  "Я бы хотела поохотиться на львов или тигров.",
  "Думаю, что мне бы понравилась работа портного по пошиву женского платья.",
  "Я не боюсь мышей.",
  "У меня никогда не было парализовано лицо.",
  "Моя кожа необычайно чувствительна к прикосновению.",
  "Трудно припомнить, чтобы кал у меня был черного цвета.",
  "Несколько раз в неделю у меня бывает чувство, что должно случиться что-то страшное.",
  "Я чувствую усталость большую часть времени.",
  "Иногда мне снится один и тот же сон.",
  "Я люблю читать историческую литературу.",
  "Я люблю бывать на вечерах и встречах.",
  "Я никогда не стану смотреть представления сексуального характера, если можно этого избежать.",
  "Я стараюсь избегать конфликтных и затруднительных положений.",
  "Мне нравится чинить дверные замки.",
  "Иногда другие могут догадаться, что я думаю в данный момент.",
  "Я люблю читать о науке.",
  "Мне страшно быть одной на открытом со всех сторон месте.",
  "Если бы я была журналисткой, я бы предпочла писать о театре.",
  "Иногда мне кажется, что я «на краю погибели».",
  "Я очень внимательна в отношении стиля своей одежды.",
  "Мне бы понравилось работать секретарем.",
  "Большинство людей можно обвинить в плохом сексуальном поведении.",
  "Я часто испытываю страх среди ночи.",
  "Меня очень раздражает то, что я забываю, куда кладу вещи.",
  "Мне очень нравится верховая езда.",
  "Человек, к которому я в детстве была больше всего привязана и кого я больше всех обожала, была женщина (мать, сестра, тетушка или кто-либо еще).",
  "Приключенческие повести нравятся мне больше, чем романтические.",
  "Я готова отказаться от своих намерений, если окружающие считают, что этого делать не стоит.",
  "Я испытываю желание прыгнуть вниз, когда нахожусь на высоте.",
  "В кино я люблю смотреть любовные эпизоды"
]
